/* Displayed in About box. */
CFBundleShortVersionString = "版本 «WOMarketingVersion»";

/* Displayed in Finder "Get Info" window. */
CFBundleGetInfoString = "Synergy «CFBundleShortVersionString» («CFBundleVersion»), Wincent Colaiuta «WOCopyrightYear»版权所有/n本地化：熊伟(江城子).";

/* Displayed in About box. */
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";

